{
    "1823-01-21": [
        {
            "lang": "en",
            "text": "Death of Gideon Olin, American politician (b. 1743)",
            "citation": "https://en.wikipedia.org/wiki/1823"
        },
        {
            "lang": "en",
            "text": "Death of Cayetano José Rodríguez, Argentine representative to the Congress of Tucumán",
            "citation": "https://en.wikipedia.org/wiki/1823"
        },
        {
            "lang": "fr",
            "text": "Décès de Gianni Felice, graveur et un peintre italien (° 15 décembre 1758).",
            "citation": "https://fr.wikipedia.org/wiki/1823"
        }
    ],
    "1823-01-22": [
        {
            "lang": "en",
            "text": "Death of John Julius Angerstein, Russian-born English merchant, insurer and art collector (b. 1735)",
            "citation": "https://en.wikipedia.org/wiki/1823"
        },
        {
            "lang": "en",
            "text": "By secret treaty signed at the Congress of Verona, the Quintuple Alliance gives France a mandate to invade Spain for the purpose of restoring Ferdinand VII (who has been captured by armed revolutionary liberals) as absolute monarch of the country.",
            "citation": "https://en.wikipedia.org/wiki/1823"
        }
    ],
    "1823-01-23": [
        {
            "lang": "en",
            "text": "In Paviland Cave on the Gower Peninsula of Wales, William Buckland inspects the \"Red Lady of Paviland\", the first identification of a prehistoric (male) human burial.",
            "citation": "https://en.wikipedia.org/wiki/1823"
        }
    ],
    "1823-02-03": [
        {
            "lang": "en",
            "text": "kson Male Academy, precursor of Union University, opens in Tennessee. Gioachino Rossini's opera Semiramide is first performed, at La Fenice in Venice.",
            "citation": "https://en.wikipedia.org/wiki/1823"
        }
    ],
    "1823-02-10": [
        {
            "lang": "en",
            "text": "The first worldwide carnival parade takes place in Cologne, Prussia.",
            "citation": "https://en.wikipedia.org/wiki/1823"
        }
    ],
    "1823-02-11": [
        {
            "lang": "en",
            "text": "Carnival tragedy of [1823: About 110 boys are killed during a stampede at the Convent of the Minori Osservanti in Valletta, Malta.",
            "citation": "https://en.wikipedia.org/wiki/1823"
        }
    ],
    "1823-02-15": [
        {
            "lang": "en",
            "text": "pprox.) – The first officially recognised gold is found in Australia, by surveyor James McBrien at Fish River, near Bathurst, New South Wales, predating the Australian gold rushes.[",
            "citation": "https://en.wikipedia.org/wiki/1823"
        }
    ],
    "1823-02-17": [
        {
            "lang": "fr",
            "text": "arrivée à Kouka, résidence du maï du Bornou, d’une expédition britannique, qui explore le Sud du Sahara. Denham et Clapperton, porteurs de recommandations diplomatiques, quittent Tripoli (1822), traversent le Sahara, puis atteignent le lac Tchad. Il séjournent dans l’empire du Bornou et visitent les pays voisins",
            "citation": "https://fr.wikipedia.org/wiki/1823"
        }
    ],
    "1823-02-20": [
        {
            "lang": "en",
            "text": "Explorer James Weddell's expedition to Antarctica reaches latitude 74°15' S and longitude 34°16'45 W: the southernmost position any ship has reached at this time, a record that will hold until 1841.[",
            "citation": "https://en.wikipedia.org/wiki/1823"
        }
    ],
    "1823-03-15": [
        {
            "lang": "en",
            "text": "ailor Benjamin Morrell erroneously reports the existence of the island of New South Greenland near Antarctica.",
            "citation": "https://en.wikipedia.org/wiki/1823"
        }
    ],
    "1823-03-19": [
        {
            "lang": "en",
            "text": "Emperor Agustín de Iturbide of Mexico abdicates, thus ending the short-lived First Mexican Empire.",
            "citation": "https://en.wikipedia.org/wiki/1823"
        },
        {
            "lang": "es",
            "text": "Agustín I abdica voluntariamente al trono de México.",
            "citation": "https://es.wikipedia.org/wiki/1823"
        }
    ]
}